<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?>
<span style="font-weight: bold;">Продавец-дизайнер (кухни)</span>
<br /><br />
Требования:<br />
Уверенный пользователь ПК, навыки черчения от руки и в программах, опыт работы дизайнером/конструктором в мебельной сфере, этика делового общения
<br /><br />
Обязанности:<br />				 
Консультирование клиентов по кухонной мебели, оставление художественно-конструкторских проектов, прием и оформление заказов.
<br /><br />
Условия:<br />
Зарплата: 13500 оклад + % от личных продаж + премии‚ совокупный доход от 20000 руб,полный соц. пакет‚ оформление согласно ТК РФ
<br /><br /><br />
<span style="font-weight: bold;">Директор магазина</span>
<br /><br />
Требования:<br />
Высшее образование‚ опыт руководящей работы в рознице от 3 лет‚ опытный пользователь ПК‚ этика делового общения‚ знание методов управления и заключения договоров‚ отличное знание торгового и трудового законодательств‚ ответственность‚ инициативность‚ активность.
<br /><br />
Обязанности:<br />				 
Руководство деятельностью магазина‚ организация эффективной работы персонала магазина‚ финансово-хозяйственная деятельность и отчетность‚ выполнение плана продаж‚ отчетность.
<br /><br />
Условия:<br />
Трудоустройство по ТК РФ‚ полный соц. пакет‚ график работы 5 чере 2 (168 час/мес)‚ зарплата: оклад 28000 + % от оборота + премии‚ совокупный доход от 35000 руб
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>